<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Cunha de Leiradella: Classe A</title>
<link href="../../triplov_novo/estilos2.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {
	color: #FFFFFF;
	font-size: 24px;
}
.style9 {
	color: #CCCCCC;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="680" border="0" align="center" cellpadding="2" cellspacing="2">
  <tr>
    <td><div align="center"><img src="../Apenas_gosto/header.jpg" width="680" height="328"></div></td>
  </tr>
  <tr>
    <td height="50" bgcolor="#1B2F4A"><div align="right">
      <h3 align="right" class="style9">TR&Ecirc;S CHOPES<br>
      curta-metragem</h3>
    </div></td>
  </tr>
  <tr>
    <td bgcolor="#E0DFE3"><p align="right"><strong>ARGUMENTO<br>
    </strong><strong> PAULO AUGUSTO GOMES<br>
    ROTEIRO<br>
</strong><strong> CUNHA DE LEIRADELLA e DENISE DUARTE</strong><strong><br>
    </strong></p>
    </td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><a href="index.htm">INDEX</a></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF" class="TITULOS"><a href="personagens.htm">Personagens</a><br>
      <a href="3chopes.htm">Tr&ecirc;s chopes </a></td>
  </tr>
  <tr>
    <td bgcolor="#2B4369"><div align="right" class="style4">&quot; tr&ecirc;s Chopes&quot; </div></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><table width="100%"  border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td>&nbsp;</td>
        <td width="450"><p>FADE IN: </p>
          <p> 01. EXT. rua 1 - NOITE </p>
          <p> As primeiras imagens mostram uma rua t&iacute;pica de um bairro classe m&eacute;dia alta. Edif&iacute;cios modernos ladeados por casas de moradia e de com&eacute;rcio, com raros letreiros ainda iluminados, &aacute;rvores nas cal&ccedil;adas e carros estacionados junto dos meios-fios. Passam alguns carros e um ou outro transeunte entra num edif&iacute;cio ou numa casa. Um casal caminha, devagar, pela cal&ccedil;ada, aproximando-se da c&acirc;mera. BRUNA, do lado de fora, e, EDUARDO, do lado de dentro. Caminham lado a lado, calados, e sem os corpos, ou sequer as m&atilde;os, se tocarem. Um transeunte apressado cruza com o casal e esbarra de leve em EDUARDO, que parece nem perceber. BRUNA olha o transeunte por um instante, mas continua andando. Ao passarem pela c&acirc;mera, v&ecirc;-se que o andar e os gestos de EDUARDO s&atilde;o tensos e ele tem o rosto contra&iacute;do e olha, furtivamente, para BRUNA. BRUNA, ao contr&aacute;rio, n&atilde;o demonstra tens&atilde;o, nem no andar, nem nos gestos, e o olhar vagueia no espa&ccedil;o &agrave; sua frente. Eles passam e a c&acirc;mera segue-os, focando-os pelas costas. De repente, EDUARDO p&aacute;ra e acende um cigarro. BRUNA continua andando, como se n&atilde;o tivesse percebido a parada de EDUARDO. EDUARDO puxa uma tragada profunda e em seguida corre. Junta-se a BRUNA e continuam caminhando. </p>
          <p> 02. EXT. rua 2 - NOITE </p>
          <p> O casal aparece, dobrando uma esquina e aproximando-se da c&acirc;mera. EDUARDO ainda fumando, os gestos mais tensos e o rosto mais contra&iacute;do, e BRUNA com a mesma tranq&uuml;ilidade. <strong>&nbsp;</strong></p>
          <p align="right"> CORTA PARA: </p>
          <p align="justify">Panor&acirc;mica da rua. Carros estacionados junto dos meios-fios e passando, e, do outro lado, pessoas entrando e saindo de um bar com um letreiro iluminado: CASA DOS CONTOS. </p>
          <p align="right">CORTA PARA: </p>
          <p> EDUARDO p&aacute;ra e olha o letreiro. BRUNA p&aacute;ra tamb&eacute;m e olha EDUARDO. Olha-o durante alguns instantes, fixamente, e, de repente, num gesto decidido, desce da cal&ccedil;ada. </p>
          <p align="right">CORTA PARA: </p>
          <p> BRUNA atravessando a rua por entre os carros que passam. Alguns buzinam. BRUNA continua andando sem dar import&acirc;ncia ao barulho das buzinas. </p>
          <p align="right">CORTA PARA: </p>
          <p align="justify">EDUARDO olhando BRUNA, como que espantado com o gesto. EDUARDO n&atilde;o sorri, mas v&ecirc;-se que o rosto est&aacute; descontra&iacute;do e mostra um certo contentamento. </p>
          <p> O3. int. BAR CASA DOS CONTOS - NOITE </p>
          <p> Panor&acirc;mica do sal&atilde;o, com a maior parte das mesas ocupadas. &Aacute;udio do bar, com as conversas em voz alta, risos e algumas gargalhadas. </p>
          <p align="right">CORTA PARA: </p>
          <p>BRUNA e EDUARDO sentados, frente a frente, numa mesa junto da parede, no fundo do sal&atilde;o. EDUARDO tem os olhos fixos em BRUNA. BRUNA, completamente im&oacute;vel, olha as m&atilde;os cruzadas em cima da toalha. </p>
          <p align="right">CORTA PARA: </p>
          <p> Um GAR&Ccedil;OM que se aproxima, p&aacute;ra junto da mesa e faz o gesto de apresentar o card&aacute;pio. EDUARDO fala sem olhar o GAR&Ccedil;OM. </p>
          <p> EDUARDO </p>
          <p> Dois chopes. </p>
          <p> O GAR&Ccedil;OM anota o pedido e afasta-se. </p>
          <p align="right">CORTA PARA: </p>
          <p>EDUARDO, num gesto hesitante, estendendo a m&atilde;o sobre a toalha. BRUNA n&atilde;o olha EDUARDO, mas percebe o gesto. Ap&oacute;ia os cotovelos na mesa e cruza as m&atilde;os debaixo do queixo. Nota-se a decep&ccedil;&atilde;o que o gesto de BRUNA provoca em EDUARDO. Para disfar&ccedil;ar, EDUARDO acende um cigarro e puxa uma tragada profunda. BRUNA continua im&oacute;vel, os olhos fixos num ponto qualquer da parede &agrave; sua frente. EDUARDO puxa outra tragada e, procurando aparentar uma calma que n&atilde;o sente, solta o fumo devagar, pelo nariz e pela boca ao mesmo tempo que olha BRUNA. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Foi bom voc&ecirc; lembrar daqui. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA continua im&oacute;vel. N&atilde;o responde, nem olha EDUARDO. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> A gente sempre gostou daqui, lembra? </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO puxa uma tragada profunda, sopra o fumo com for&ccedil;a e acena com a cabe&ccedil;a, devagar. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Lembra quando a gente... </p>
                <p> BRUNA (CORTANDO) </p>
                <p> Eduardo... </p>
              </blockquote>
              </blockquote>
            </blockquote>          <p> BRUNA tira as m&atilde;os do queixo e cruza-as em cima da mesa. EDUARDO sorri, mas nota-se que o sorriso &eacute; for&ccedil;ado. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> EDUARDO </p>
                  <p> N&atilde;o lembra, n&atilde;o? </p>
                </blockquote>
              </blockquote>
            </blockquote>            
            <p align="right">CORTA PARA: </p>
            <p align="justify">GAR&Ccedil;OM aproximando-se e colocando os chopes em cima da mesa. </p>
            <p align="right">CORTA PARA: </p>
            <p> EDUARDO pegando um copo e oferecendo-o a BRUNA. BRUNA pega o copo, mas n&atilde;o bebe. EDUARDO pega o outro copo, bebe metade e fica com ele na m&atilde;o. BRUNA coloca o copo dela em cima da mesa e fixa os olhos na toalha. EDUARDO puxa uma tragada e olha BRUNA. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> EDUARDO </p>
                  <p> Bruna... </p>
                </blockquote>
              </blockquote>
            </blockquote>            <p> BRUNA olha EDUARDO, mas n&atilde;o responde. EDUARDO bebe um gole, coloca o copo em cima da mesa e fixa os olhos em BRUNA. H&aacute; uma pausa tensa, ambos im&oacute;veis, olhando um para o outro. De repente, EDUARDO baixa os olhos, puxa uma tragada profunda, fecha os olhos, solta o fumo, abre os olhos e volta a olhar BRUNA. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> EDUARDO </p>
                  <p> Bruna, por favor. </p>
                  <p> BRUNA </p>
                  <p> N&atilde;o adianta, Eduardo. </p>
                  <p> EDUARDO </p>
                  <p> Mas, Bruna... </p>
                  <p> BRUNA (CORTANDO) </p>
                  <p> N&atilde;o insiste, Eduardo. N&atilde;o vai adiantar. </p>
                </blockquote>
              </blockquote>
            </blockquote>            <p> EDUARDO puxa uma tragada profunda e esmaga o cigarro no cinzeiro. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> BRUNA (CONTINUANDO) </p>
                  <p> Nunca adiantou. </p>
                </blockquote>
              </blockquote>
            </blockquote>            <p> BRUNA faz uma pausa e olha EDUARDO. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> BRUNA </p>
                  <p> Me diz , Eduardo. Alguma vez adiantou? </p>
                </blockquote>
              </blockquote>
            </blockquote>            <p> EDUARDO n&atilde;o responde. Bebe o resto da cerveja e levanta um bra&ccedil;o. Um GAR&Ccedil;OM chega junto da mesa e EDUARDO aponta o copo vazio. </p>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p> EDUARDO </p>
                  <p> Outro. </p>
                </blockquote>
              </blockquote>
            </blockquote>            <p> O GAR&Ccedil;OM pega o copo e afasta-se. </p>
          <p align="right">CORTA PARA: </p>
          <p align="justify">EDUARDO debru&ccedil;ando-se na mesa e olhando BRUNA fixamente. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Voc&ecirc; sabe que eu gosto de voc&ecirc;, Bruna. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO pega na m&atilde;o de BRUNA. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Sem voc&ecirc; eu&hellip; </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA retira a m&atilde;o. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Eduardo, n&atilde;o adianta. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO passa as m&atilde;os no rosto, olha BRUNA durante alguns instantes, e pega, outra vez, na m&atilde;o dela. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Voc&ecirc; n&atilde;o quer nem repensar? </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA n&atilde;o responde e retira a m&atilde;o no momento em que EDUARDO diz a palavra n&atilde;o. EDUARDO baixa a cabe&ccedil;a, olha a toalha da mesa durante algum tempo e, de repente, num gesto um tanto brusco, recosta-se na cadeira. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Pelo menos, me diz qual &eacute; o problema. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA olha EDUARDO e abana a cabe&ccedil;a, devagar. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Voc&ecirc; sabe qual &eacute; o problema, Eduardo. </p>
                <p> EDUARDO </p>
                <p> Se eu soubesse, voc&ecirc; acha&hellip; </p>
                <p> BRUNA (CORTANDO) </p>
                <p> Voc&ecirc; n&atilde;o sabe? Faz dois anos que a gente t&aacute; assim e voc&ecirc; n&atilde;o sabe qual &eacute; o problema? Eduardo, por favor. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO acende um cigarro e puxa uma tragada profunda. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Que tem um problema eu sei, Bruna. Se n&atilde;o tivesse, n&oacute;s n&atilde;o estar&iacute;amos aqui falando nele. Agora&hellip; </p>
                <p> BRUNA (COM ESPANTO, CORTANDO) </p>
                <p> Voc&ecirc; n&atilde;o sabe, mesmo, qual &eacute; o problema, Eduardo? </p>
                <p> EDUARDO (COM UMA CERTA DUREZA) </p>
                <p> Se eu j&aacute; disse que n&atilde;o sei &eacute; porque n&atilde;o sei. </p>
              </blockquote>
            </blockquote>
          </blockquote>          
          <p> BRUNA olha EDUARDO, fixamente, durante alguns instantes. </p>
          <p align="right">CORTA PARA: </p>
          <p align="justify">GAR&Ccedil;OM aproximando-se e colocando o chope que EDUARDO tinha pedido em cima da mesa ao lado do copo de BRUNA. </p>
          <p align="right">CORTA PARA: </p>
          <p> BRUNA olhando fixamente EDUARDO. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Voc&ecirc; &eacute; o problema, Eduardo. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO balan&ccedil;a a cabe&ccedil;a, debru&ccedil;a-se na mesa, olha BRUNA durante alguns instantes, e procura dar &agrave; voz um tom ir&ocirc;nico. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Muito bem. Voc&ecirc; diz que eu sou o problema. Mas ser&aacute; que voc&ecirc; j&aacute; pensou que voc&ecirc; tamb&eacute;m pode ser o problema? </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO faz uma pausa. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Hem? </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA acena com a cabe&ccedil;a, devagar e sorri. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Claro que posso. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO recosta-se na cadeira e procura dar &agrave; voz o mesmo tom ir&ocirc;nico. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> Ent&atilde;o, se ambos podemos... </p>
                <p> BRUNA (CORTANDO) </p>
                <p> S&oacute; que eu n&atilde;o sou um problema pra voc&ecirc;. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO olha BRUNA, espantado. BRUNA ri, embora o riso soe meio for&ccedil;ado . Ela s&oacute; fala depois que termina de rir. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> &Eacute; isso mesmo. E sabe por qu&ecirc; que eu n&atilde;o sou um problema pra voc&ecirc;? Porque eu sempre fui pra voc&ecirc; o que eu sempre quis que voc&ecirc; fosse pra mim. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA faz uma pausa e fala num tom de voz quase agressivo. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Quem sempre teve 50 anos fui eu, Eduardo. Voc&ecirc; sempre teve 30. Ou nem isso. </p>
                <p> EDUARDO </p>
                <p> Voc&ecirc; t&aacute; dizendo isso porque&hellip; </p>
                <p> BRUNA (CORTANDO) </p>
                <p> N&atilde;o. Eu t&ocirc; dizendo isso porque voc&ecirc; nunca se assumiu, Eduardo. Voc&ecirc; nunca acreditou em voc&ecirc;, nunca decidiu nada, nunca&hellip; </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> BRUNA faz uma pausa. EDUARDO olha BRUNA, agora mais assustado do que espantado. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA </p>
                <p> Voc&ecirc; sempre teve medo de tudo, Eduardo. De viver, de morrer, de ficar sozinho, de ficar comigo, de tudo. E isso, pra mim, n&atilde;o &eacute; viver, n&atilde;o. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> As palavras de BRUNA abalam EDUARDO. EDUARDO pega o copo, leva-o &agrave; boca, mas coloca-o em cima da mesa, sem beber. Estes gestos de EDUARDO s&atilde;o lentos, como se ele estivesse procurando ganhar tempo para pensar. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> EDUARDO </p>
                <p> E se eu te prometer... </p>
                <p> BRUNA (CORTANDO) </p>
                <p> Prometer o qu&ecirc;? Que vai mudar? </p>
                <p> EDUARDO (COM RAIVA E DESESPERO) </p>
                <p> &Eacute;. Prometer que vou mudar, sim. </p>
                <p> BRUNA </p>
                <p> Essas coisas n&atilde;o se prometem, Eduardo. Fazem-se. </p>
                <p> BRUNA </p>
                <p> Porque n&atilde;o ia valer a pena. </p>
                <p> EDUARDO </p>
                <p> Ent&atilde;o por qu&ecirc; que falou agora? </p>
                <p> BRUNA </p>
                <p> Porque, agora, j&aacute; vale a pena. </p>
              </blockquote>
            </blockquote>
          </blockquote>          <p> EDUARDO olha BRUNA e o olhar mostra um certo ar de esperan&ccedil;a. </p>
          <blockquote>
            <blockquote>
              <blockquote>
                <p> BRUNA (CONTINUANDO) </p>
                <p> Foi a &uacute;ltima vez que eu decidi por voc&ecirc;, Eduardo. </p>
              </blockquote>
            </blockquote>
          </blockquote>          
          <p> BRUNA pega a bolsa, levanta-se e afasta-se sem se voltar. </p>
          <p align="right">CORTA PARA: </p>
          <p> EDUARDO, completamente im&oacute;vel, olhando as costas de BRUNA, afastando-se. </p>
          <p align="right">CORTA PARA: </p>
          <p>CLOSE-UP - COPOS EM CIMA DA MESA. </p>
          <p> Ambos cheios, um ao lado do outro. </p>
          <p> FADE OUT </p>
          <p> ENTRAM OS LETREIROS E OS CR&Eacute;DITOS DA FICHA T&Eacute;CNICA. </p>
          </td>
        <td>&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#2B4369">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#2B4369">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><p align="center" class="copyright"><strong>Copyright &copy; 2005 by Cunha de Leiradella, Denise Duarte <br>
      Todos os direitos reservados <br>
      Cunha de Leiradella - <a href="mailto:leiradella@sapo.pt">leiradella@sapo.pt</a><br>
      Denise Duarte - <a href="mailto:dedecamillo@yahoo.com.br">dedecamillo@yahoo.com.br</a></strong></p>
    </td>
  </tr>
  <tr>
    <td bgcolor="#CBCBCB"><div align="center">
      <p class="copyright">&nbsp;</p>
      </div></td>
  </tr>
  <tr>
    <td bgcolor="#1B2943">&nbsp;</td>
  </tr>
  <tr>
    <td></td>
  </tr>
  <tr>
    <td><div align="right"><span class="menu"><a href="http://triplov.com">P&aacute;gina principal </a>-<a href="http://triplov.com/map/"> </a><a href="http://triplov.com/hist_fil_ciencia/index.html">Naturalismo </a>- <a href="http://triplov.com/jardins/">Jardins </a>-<a href="http://triplov.com/teatro/"> Teatro </a>-<a href="http://triplov.com/zoo_ilogico/"> Zoo</a> - <a href="http://triplov.com/poesia/index.html">Poesia</a> -<a href="../../letras/index.htm"> Letras</a> - <a href="http://triplov.com/leiradella/">Cunha de Leiradella</a></span></div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
