<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Cunha de Leiradella: Classe A</title>
<link href="../../triplov_novo/estilos2.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: #FFFFFF}
.style9 {
	color: #CCCCCC;
	font-weight: bold;
}
.style11 {
	color: #000000;
	font-weight: bold;
}
.style12 {color: #B90000; letter-spacing: 1px; font-weight: 900;}
.style13 {color: #b90000; letter-spacing: 1px; font-weight: 900;}
-->
</style>
</head>

<body>
<table width="680" border="0" align="center" cellpadding="2" cellspacing="2">
  <tr>
    <td><div align="center"><img src="../Apenas_gosto/header.jpg" width="680" height="328"></div></td>
  </tr>
  <tr>
    <td height="50" bgcolor="#1B2F4A"><div align="right">
      <h3 align="right" class="style9">CLASSE A <br>
      Curta-metragem </h3>
    </div></td>
  </tr>
  <tr>
    <td bgcolor="#E0DFE3"><p align="right"><strong>Roteiro de <br>
    </strong><strong>Denise Camillo Duarte e Cunha de Leiradella <br>
    </strong><strong>(Adapta&ccedil;&atilde;o do conto &ldquo;Classe A&rdquo;, </strong><strong>de Cunha de Leiradella) </strong></p>
    </td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><div align="right" class="style4">
      <h3 align="left" class="TITULOS"><span class="negrito"><span class="style11">INDEX</span></span><strong><br>
        Personagens - Figura&ccedil;&atilde;o<br>
        Perfil dos personagens - Protagonistas<br>
        </strong>&quot;CLASSE A&quot; </h3>
    </div></td>
  </tr>
  <tr>
    <td bgcolor="#1B2F4A"><p align="right" class="Comunicacoes"><span class="style13"><strong>&quot;Classe A&quot; </strong></span></p>
    </td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><p>FADE IN: </p>
      <p> 01. EXT. RUA 1 - NOITE </p>
      <p> M&uacute;sica instrumental ao fundo. Vista panor&acirc;mica de uma rua de bairro suburbano. &Aacute;rvores, casas e edif&iacute;cios pequenos j&aacute; um tanto decadentes e alguns carros estacionados junto do meio-fio. PESSOAS caminham nas cal&ccedil;adas, algumas entram nas casas e nos edif&iacute;cios, enquanto um CARRO DE LUXO entra na rua, devagar, passa e dobra uma esquina, entrando numa rua lateral. </p>
      <p> 02. EXT. RUA 2 - NOITE </p>
      <p> Rua com o meio-fio lotado de carros. O carro dobra a esquina e entra na rua. Devagar. Duas pessoas andam pelas cal&ccedil;adas. Uma com pressa e a outra lentamente, como se passeasse. O carro p&aacute;ra durante alguns instantes e reinicia a marcha ainda mais devagar. </p>
      <p> 03. INT. CARRO &ndash; NOITE </p>
      <p> close da m&atilde;o DIREITA de daniela apagando um cigarro no cinzeiro do carro, j&aacute; com meia d&uacute;zia de pontas de cigarros apagadas. </p>
      <p> volta &agrave; cena </p>
      <p> EDUARDO, segurando o volante com as duas m&atilde;os, olha com aten&ccedil;&atilde;o ora a cal&ccedil;ada do lado direito, ora a cal&ccedil;ada do lado esquerdo, como se estivesse procurando alguma coisa. Daniela olha a rua atrav&eacute;s do p&aacute;ra-brisas, indiferente. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Deve ser por aqui. Eu s&oacute; vim aqui uma vez, com Valdo, j&aacute; faz tempo, mas voc&ecirc; sabe como &eacute; a minha mem&oacute;ria. N&atilde;o falha nunca. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo fala sem olhar para Daniela, absolutamente convencido da import&acirc;ncia do que diz. Por sua vez, Daniela parece nem escutar ou sequer aperceber-se da presen&ccedil;a de Eduardo. S&atilde;o dois mundos estanques. N&atilde;o compartilhados. De repente, Eduardo p&aacute;ra o carro e aponta um letreiro luminoso alguns metros &agrave; frente. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Eu n&atilde;o falei? Olhe l&aacute;. Viu? Cepa Velha. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Sorri, d&aacute; uma palmada no volante e acena com a cabe&ccedil;a, satisfeito. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Eu sabia. Eu nunca esque&ccedil;o um lugar. E olhe que s&oacute; vim aqui uma vez. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Recosta-se no assento, realizado. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> A minha mem&oacute;ria n&atilde;o falha nunca. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela continua im&oacute;vel e calada, e Eduardo olha os carros estacionados ao longo do meio-fio, sem uma &uacute;nica vaga onde ele possa estacionar o carro. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Mas o que me dana &eacute; isto. Tudo lotado. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo engrena o carro e sai devagar, procurando uma vaga para estacionar. Daniela continua calada, im&oacute;vel e indiferente, olhando a rua atrav&eacute;s do p&aacute;ra-brisas. Alguns metros depois, Eduardo p&aacute;ra o carro e olha a fila junto do meio-fio. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Sabe o que &eacute; que eu faria se fosse prefeito? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> close da m&atilde;o  de daniela junto do rosto, acendendo um cigarro. </p>
      <p> volta &agrave; cena </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">Mandava rebocar todo mundo<strong>. </strong></span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo faz um gesto largo, apontando a fila dos carros. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Isto, s&oacute; num pa&iacute;sinho de merda que nem este. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo ajeita-se no assento e respira fundo, mostrando a Daniela que ele est&aacute; certo. Ele est&aacute; sempre certo. Afinal, a culpa de n&atilde;o haver uma &uacute;nica vaga n&atilde;o &eacute; dele. Daniela continua fumando e olhando a rua atrav&eacute;s do p&aacute;ra-brisas, indiferente. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Mas voc&ecirc; vai gostar, voc&ecirc; vai ver. Valdo diz que &eacute; um &oacute;timo restaurante. T&iacute;pico, mas um dos melhores de Belo Horizonte. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> pov de eduardo </p>
      <p> Eduardo v&ecirc; um CASAL parado junto &agrave; entrada do restaurante. O GAR&Ccedil;OM que est&aacute; na porta aproxima-se do casal. </p>
      <p> volta &agrave; cena </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO (num misto de incrudelidade e espanto) </p>
              <p> <span class="TITULOS">Ser&aacute; que precisava reservar mesa? </span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> close do rosto de daniela com a cabe&ccedil;a recostada no assento, soprando, devagar, o fumo do cigarro para o teto do carro. </p>
      <p> volta &agrave; cena </p>
      <p align="left">CORTA PARA: <br>
      Casal entrando no restaurante. </p>
      <p align="left">CORTA PARA: </p>
      <p>Eduardo engrenando a marcha do carro. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> O melhor &eacute; voc&ecirc; entrar. Mas escolhe uma boa mesa, viu? Se for preciso, fala com o maitre. Diz que Valdo me indi... </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela sai do carro sem deixar Eduardo terminar a frase.<strong></strong></p>
      <p>CORTA PARA: </p>
      <p>Daniela joga o cigarro no ch&atilde;o e entra no restaurante, sem ligar para o gar&ccedil;om que se aproxima ao v&ecirc;-la chegar &agrave; porta. </p>
      <p> 04. INT. RESTAURANTE - NOITE </p>
      <p> Percebe-se que &eacute; um restaurante portugu&ecirc;s. Decora&ccedil;&atilde;o t&iacute;pica dos restaurantes deste g&ecirc;nero. Garrafas nas prateleiras das paredes, uma imagem de Santo Ant&ocirc;nio ao fundo, iluminada por uma lamparina, litografias de paisagens europ&eacute;ias com montanhas nevadas e o dono, com um pano passado pelo ombro, tomando conta d a caixa. A freq&uuml;&ecirc;ncia contrasta com o ambiente: executivos bem sucedidos, para quem uma viagem ao sub&uacute;rbio j&aacute; &eacute; uma aventura digna de registro. Como &eacute; &eacute;poca de Natal, alguns enfeites natalinos ornamentam as paredes e o teto. Poucas mesas est&atilde;o vagas. Daniela senta-se na primeira que v&ecirc;. Acende um cigarro e puxa algumas tragadas. Um gar&ccedil;om aproxima-se. Daniela afasta-o com um gesto. </p>
      <p>CORTA PARA: </p>
      <p>Porta da entrada. Eduardo entra, senhor de si. C&acirc;mera segue-o. Eduardo senta-se. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Eu n&atilde;o falei? Dez pratas e todo mundo corre atr&aacute;s. &Ocirc; pa&iacute;sinho mais corrupto. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela puxa uma tragada profunda e observa o fumo subir no ar. Eduardo aponta a mesa. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Boa mesa. Precisou falar com o maitre? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde nem olha Eduardo. Eduardo aponta um gar&ccedil;om que passa junto da mesa, carregando uma bandeja cheia de pratos. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> J&aacute; pediu? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela tem um ligeiro encolher de ombros e n&atilde;o responde. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Podia ter pedido. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela puxa uma tragada e Eduardo faz sinal ao GAR&Ccedil;OM mais pr&oacute;ximo. O gar&ccedil;om aproxima-se e coloca dois card&aacute;pios em cima da mesa. Daniela continua fumando. Eduardo olha Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Valdo diz que o peixe daqui &eacute; &oacute;timo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde e Eduardo acena ao gar&ccedil;om. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Como est&aacute; o camar&atilde;o? Vim aqui recomendado por um cliente antigo de voc&ecirc;s, o Dr. Valdo Figueiredo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> O gar&ccedil;om sorri e acena com a cabe&ccedil;a. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> GAR&Ccedil;OM </p>
              <p class="TITULOS"> Conhe&ccedil;o muito o Dr. Valdo. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> E as lagostas? </p>
              <p> GAR&Ccedil;OM </p>
              <p class="TITULOS"> Todas as nossas lagostas s&atilde;o importadas, doutor. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Ent&atilde;o traz uma. Mas, v&ecirc; l&aacute;, das boas. </p>
              <p> GAR&Ccedil;OM</p>
              <p class="TITULOS"> Termidor ou suada? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Nota-se que Eduardo n&atilde;o sabe a diferen&ccedil;a entre lagosta &agrave; termidor e lagosta suada . </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Termidor. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Pelo tom de voz de Eduardo, percebe-se que a escolha foi feita apenas pelo nome. A palavra termidor soa mais chique. Daniela tem um ligeiro sorriso de sarcasmo ao olhar rapidamente Eduardo e, depois, faz um gesto ao gar&ccedil;om. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Eu quero bife com batatas fritas. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo olha Daniela, surpreso e contrariado. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Mas eu pedi... </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela esmaga o cigarro no cinzeiro e continua falando com o gar&ccedil;om. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Bem malpassado, por favor. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> O gar&ccedil;om pega os card&aacute;pios e dirige-se a Eduardo. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> GAR&Ccedil;OM </p>
              <p class="TITULOS"> Bebida? </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> O Dr. Valdo diz que voc&ecirc;s t&ecirc;m uns vinhos portugueses muito bons. Um Mateus&hellip; </p>
              <p> GAR&Ccedil;OM (cortando) </p>
              <p class="TITULOS"> Mateus s&oacute; temos ros&eacute;, doutor. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo volta-se para Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Valdo diz que &eacute; &oacute;timo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> O gar&ccedil;om anota os pedidos e afasta-se. Eduardo ajeita-se na cadeira, satisfeito. </p>
      <p> pov de eduardo olhando o sal&atilde;o. </p>
      <p> volta &agrave; cena </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">At&eacute; que Valdo tinha raz&atilde;o. Ficou &oacute;timo. S&oacute; falta &eacute; m&uacute;sica</span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela acende um cigarro e puxa uma tragada profunda. Depois, fala, mas sem olhar para Eduardo. Nota-se uma ligeira ironia na voz de Daniela . Eduardo n&atilde;o percebe a ironia. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Que filme vamos ver hoje? </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Vamos ver um que est&aacute; passando, no Via Norte . Mas por que &eacute; que voc&ecirc; est&aacute; perguntando? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela ri com uma ironia que Eduardo tamb&eacute;m n&atilde;o percebe. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Sempre que jantamos fora a gente n&atilde;o vai ao cinema? </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Valdo diz que o filme &eacute; &oacute;timo. &Eacute; sobre um homem que vive num aeroporto&hellip; </p>
              <p> DANIELA </p>
              <p class="TITULOS"> E n&atilde;o tem como sair de l&aacute;. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo olha Daniela com surpresa. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Como &eacute; que voc&ecirc; sabe? Voc&ecirc; j&aacute; viu? </p>
              <p> DANIELA </p>
              <p class="TITULOS"> N&atilde;o. Mas leio jornais. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo acena com a cabe&ccedil;a, tranq&uuml;ilizado com a explica&ccedil;&atilde;o de Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Valdo diz que a fotografia &eacute; &oacute;tima. Voc&ecirc; vai gostar, voc&ecirc; vai ver. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo recosta-se na cadeira e observa novamente o restaurante. C&acirc;mera n&atilde;o segue o olhar de Eduardo. Daniela permanece im&oacute;vel. Os seus &uacute;nicos movimentos s&atilde;o levar o cigarro &agrave; boca e soltar o fumo devagar. De repente, Daniela fala, mas sem a menor carga emotiva. Como se estivesse apenas a fazer um coment&aacute;rio sobre o tempo. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Berta vai deixar o Valdo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo volta-se para Daniela, num gesto brusco, e olha para ela espantado. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Berta vai o qu&ecirc;? </p>
              <p> DANIELA </p>
              <p class="TITULOS"> Vai deixar o Valdo. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Berta vai deixar Valdo? E como &eacute; que Berta vai&hellip; </p>
              <p> DANIELA (cortando) </p>
              <p> <span class="TITULOS">Ora, como &eacute; que se deixa? Indo embora.</span></p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Mas isso &eacute; um absurdo. Berta n&atilde;o pode deixar Valdo assim de repente. </p>
              <p> DANIELA </p>
              <p class="TITULOS"> Ela diz que Valdo tamb&eacute;m acha. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Mas &eacute; claro que Valdo tem de achar. Casamento &eacute; casamento. Uma coisa muito s&eacute;ria. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde, mas olha Eduardo e sorri. Este olhar e este sorriso de Daniela devem mostrar, embora Eduardo n&atilde;o perceba, o que ela pensa do que ele acaba de dizer. </p>
      <p> pov de Daniela </p>
      <p> Daniela observa Eduardo atrav&eacute;s do fumo do cigarro. </p>
      <p> volta &agrave; cena </p>
      <p> Eduardo, consciente de que acaba de dizer uma verdade b&iacute;blica, olha a parede &agrave; sua frente durante alguns instantes. O tempo suficiente para que, no seu pr&oacute;prio entender, Daniela perceba o peso da verdade que foi dita. Depois, olha Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">Mas como &eacute; que voc&ecirc; soube? Ainda ontem Valdo esteve l&aacute; no banco e n&atilde;o me falou nada. Falou, sim, que ia dar um carro novo para a Berta, como presente de Natal.</span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela puxa uma tragada profunda, deixa sair o fumo pelo nariz e pela boca, e bate a cinza do cigarro no cinzeiro. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Berta s&oacute; falou com ele hoje. </p>
              <p> EDUARDO (com espanto) </p>
              <p class="TITULOS"> Mas ela soube do presente? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela fala com ironia. Mas Eduardo, como sempre, n&atilde;o percebe. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Claro que soube. Foi a primeira coisa que Valdo disse pra ela. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo faz uma pausa, como se lhe fosse imposs&iacute;vel entender o que tinha escutado. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Valdo disse a Berta que ia lhe dar um carro de presente e, mesmo assim, ela quer&hellip; </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo cala-se, como que espantado pelo absurdo que ele pr&oacute;prio ia dizer . Daniela puxa uma tragada e sopra o fumo com for&ccedil;a. Depois olha Eduardo e sorri, ir&ocirc;nica . Eduardo n&atilde;o entende a ironia do sorriso. Apenas olha Daniela e continua a fala no momento em que Daniela sopra o fumo do cigarro. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">Mesmo perdendo um Mercedes Classe A Berta vai deixar Valdo?</span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde, nem Eduardo espera que ela responda. Eduardo faz uma pausa, passa o guardanapo no rosto e, depois, chama a aten&ccedil;&atilde;o de Daniela com um gesto. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Berta n&atilde;o pode deixar Valdo. Voc&ecirc; conhece Valdo. Valdo vai ficar abalad&iacute;ssimo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela tem um ligeiro encolher de ombros e abre mais o sorriso. Eduardo cala-se, abre a boca e tapa-a com a m&atilde;o, como se, de repente se lembrasse de uma coisa na qual n&atilde;o podia acreditar. Olha Daniela durante alguns instantes e tira a m&atilde;o da boca. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Ser&aacute; que Berta est&aacute; fazendo isso s&oacute; porque Valdo... </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> FLASHBACK </p>
      <p> 05. INT. SHOPPING CENTER VIA NORTE - DIA </p>
      <p> Ala de vestu&aacute;rio do Shopping Center Via Norte. Ambiente de luxo. Vitrines de butiques finas, femininas e masculinas. Pessoas passeando, entrando e saindo das lojas. Daniela e BERTA caminham devagar, olhando o ambiente e as vitrines . Berta &eacute; uma mulher que chama a aten&ccedil;&atilde;o. Mas n&atilde;o s&oacute; pela beleza e pela distin&ccedil;&atilde;o da roupa. Berta &eacute; uma mulher com presen&ccedil;a. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Voc&ecirc; n&atilde;o vai escolher o seu presente de Natal, n&atilde;o? J&aacute;, j&aacute;, tamos em dezembro. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Berta sorri e abana a cabe&ccedil;a. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> BERTA </p>
              <p class="TITULOS"> O presente que eu quero n&atilde;o t&aacute; aqui. </p>
              <p> DANIELA </p>
              <p class="TITULOS"> Como &eacute; que voc&ecirc; sabe? Aqui tem coisas chiqu&eacute;rrimas. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela faz um gesto largo e aponta as vitrines de diversas lojas. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Olha s&oacute;. N&atilde;o vai me dizer que em nenhuma destas&hellip; </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Berta encolhe os ombros e sorri. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> BERTA </p>
              <p class="TITULOS"> Hum, j&aacute; que lanchamos, n&atilde;o custa nada. Quem sabe dar uma olhada nas novidades n&atilde;o ser&aacute; uma boa sobremesa? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Berta aproxima-se da vitrine de uma butique de lingerie de luxo. Daniela segue-a, mas p&aacute;ra de repente, boquiaberta, assombrada com o que v&ecirc; dentro da loja. Olha Berta, que apenas sorri ao ver Valdo e Lizete, a secret&aacute;ria, escolhendo calcinhas e suti&atilde;s. Berta afasta-se da vitrine calmamente. Daniela, que ainda n&atilde;o se tinha recomposto, ao sentir que Berta j&aacute; estava a alguns metros de dist&acirc;ncia, corre atr&aacute;s dela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Voc&ecirc; viu? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Berta p&aacute;ra. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> BERTA </p>
              <p class="TITULOS"> Vi o qu&ecirc;? </p>
              <p> DANIELA </p>
              <p class="TITULOS"> N&atilde;o viu o seu marido&hellip; </p>
              <p> BERTA </p>
              <p class="TITULOS"> Daniela, eu vi a secret&aacute;ria do meu marido comprando lingerie. Foi o que eu vi. E o que posso dizer &eacute; que ela tem muit&iacute;ssimo bom gosto. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> VOLTA &Agrave; CENA 04 </p>
      <p> close no rosto de eduardo </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">Mas n&atilde;o &eacute; poss&iacute;vel que Berta n&atilde;o entenda. Lizete, para Valdo, &eacute; apenas uma distra&ccedil;&atilde;o, todo mundo sabe disso. Valdo jamais faria fosse o que fosse que pudesse prejudicar Berta e as crian&ccedil;as. N&atilde;o viu o presente do carro? Aquela menina, para Valdo, &eacute; uma simples distra&ccedil;&atilde;o, todo mundo sabe disso.</span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela ri com sarcasmo, sabendo que Eduardo n&atilde;o perceber&aacute;. Eduardo nunca percebe os sarcasmos de Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Berta tamb&eacute;m sabe. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Ent&atilde;o! Se Berta sabe&hellip; </p>
              <p> DANIELA </p>
              <p class="TITULOS"> Sabe, mas j&aacute; decidiu. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> Como j&aacute; decidiu? E a carreira de Valdo? Voc&ecirc; sabe que ele foi promovido agora e o menor esc&acirc;ndalo&hellip; </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo faz uma pausa e olha Daniela. Daniela olha o cigarro e bate a cinza no cinzeiro. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Ser&aacute; que Berta est&aacute; fazendo isso s&oacute; para obrigar Valdo a voltar para o Rio? Que ela nunca gostou de Belo Horizonte, isso todo mundo sabe. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela olha Eduardo fixamente por um instante e come&ccedil;a a falar no momento em que Eduardo diz a palavra Horizonte. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Berta quer voltar pro Rio, mas sozinha, com as crian&ccedil;as. </p>
              <p> EDUARDO </p>
              <p class="TITULOS"> E o que &eacute; que Berta vai fazer no Rio sozinha? </p>
              <p> DANIELA </p>
              <p> <span class="TITULOS">Diz que vai viver a vida dela.</span></p>
              <p> EDUARDO </p>
              <p class="TITULOS"> E perder tudo que tem aqui? Voc&ecirc; sabe quanto custa um Mercedes Classe A com todos os acess&oacute;rios, ar-condicionado, dire&ccedil;&atilde;o hidr&aacute;ulica, tudo? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela olha o cinzeiro e come&ccedil;a a apagar o cigarro no momento em que Eduardo diz a palavra Mercedes. Depois, olha Eduardo. Mas como se ele n&atilde;o existisse ou estivesse olhando a parede atrav&eacute;s dele. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Uma fortuna. E, depois, n&atilde;o &eacute; s&oacute; isso. Se Berta for para o Rio, Valdo vai ter que cancelar o empr&eacute;stimo. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo inclina-se sobre a mesa, olhando Daniela. Co mo se, com esse gesto, quisesse fazer com que Daniela entendesse melhor a gravidade do assunto. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Vai dar o presente para quem? N&atilde;o se d&atilde;o carros a secret&aacute;rias. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela olha Eduardo por um instante. Depois acende outro cigarro e puxa uma tragada profunda. Eduardo recosta-se na cadeira e continua olhando pra Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Ser&aacute; que Berta est&aacute; doente? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela puxa outra tragada profunda e deixa sair o fumo pelo nariz e pela boca, sem responder. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Para fazer o que ela quer fazer, s&oacute; pode estar doente. Ningu&eacute;m recusa um Mercedes Classe A e sai de casa com dois filhos. Ningu&eacute;m. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo cala-se e recosta-se na cadeira. Daniela olha o cigarro por um instante, como se fosse puxar nova tragada, mas desiste e esmaga-o no cinzeiro. Depois, olha Eduardo fixamente. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Qu&ecirc; que voc&ecirc; faria se eu fosse Berta? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo olha Daniela com um espanto misto de assombro e incredulidade. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Se voc&ecirc; o qu&ecirc;? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela continua olhando para Eduardo e responde calmamente. N&atilde;o &eacute; um teste. Ela conhece Eduardo. Mas &eacute; como que um jogo. Daniela, de repente, sente vontade de ver at&eacute; onde Eduardo suporta uma pergunta frontal. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> Se eu fosse Berta. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo recosta-se na cadeira, abana a cabe&ccedil;a e olha Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> N&atilde;o faria nada. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> O espanto de Daniela &eacute; total e estampa-se no seu rosto. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> O que &eacute; que eu poderia fazer? Voc&ecirc; n&atilde;o &eacute; uma mulher igual a Berta. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> O espanto de Daniela continua estampado no rosto. De repente, parece que ela vai dizer alguma coisa, mas continua calada. Eduardo continua a fala no momento em que parece que Daniela vai dizer alguma coisa. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Voc&ecirc; acha que eu me casaria com uma mulher igual a Berta? Eu jamais me casaria com uma mulher igual a Berta. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo cala-se, satisfeito com a conclus&atilde;o, para ele l&oacute;gica e &oacute;bvia, do seu racioc&iacute;nio. Daniela acende um cigarro e puxa duas tragadas profundas e seguidas. Sopra o fumo com for&ccedil;a, coloca o cigarro no cinzeiro e cruza as m&atilde;os debaixo do queixo. Faz uma pausa e olha a toalha da mesa. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> DANIELA </p>
              <p class="TITULOS"> &Eacute;. Voc&ecirc; t&aacute; certo. Eu n&atilde;o sou igual a Berta, realmente. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> close do rosto de eduardo sorrindo, satisfeito . </p>
      <p> volta &agrave; cena </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p> <span class="TITULOS">Claro que voc&ecirc; n&atilde;o &eacute; igual a Berta. Me diga. Voc&ecirc; recusaria um Mercedes Classe A?</span></p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde. Eduardo recosta-se na cadeira e mete os polegares nos bolsos do colete, sem desviar os olhos de Daniela. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Recusaria? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Daniela n&atilde;o responde. Esmaga o cigarro no cinzeiro num gesto brusco e acende outro. Eduardo n&atilde;o d&aacute; a menor aten&ccedil;&atilde;o aos gestos de Daniela. O sil&ecirc;ncio de Daniela, para ele, &eacute; a melhor resposta &agrave; l&oacute;gica do seu racioc&iacute;nio. Satisfeito com o que ele pensa ser a resposta muda de Daniela, debru&ccedil;a-se sobre a mesa e toma uma atitude c&uacute;mplice. Mas com uma sutileza de elefante. </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Sabe o que &eacute; que a gente est&aacute; precisando? Numa noite como esta e depois de uma not&iacute;cia dessas? Hem? </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> Eduardo n&atilde;o espera Daniela reagir ou responder. Faz sinal ao gar&ccedil;om mais pr&oacute;ximo. O gar&ccedil;om aproxima-se. Daniela puxa uma tragada. </p>
      <p> pov de daniela </p>
      <p> Atrav&eacute;s do fumo do cigarro, Daniela v&ecirc; e ouve Eduardo falando com o gar&ccedil;om. </p>
      <p> volta &agrave; cena </p>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <p> EDUARDO </p>
              <p class="TITULOS"> Diz para cancelar o meu vinho e me traz uma garrafa de champanhe. Mas do melhor. O Dr. Valdo diz que voc&ecirc;s t&ecirc;m um argentino muito bom. </p>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>      <p> close da m&atilde;o de daniela </p>
      <p> apagando o cigarro no cinzeiro cheio de pontas apagadas. </p>
      <p> volta &agrave; cena </p>
      <p> Eduardo olha satisfeito para o teto e em seguida para o restaurante ao seu redor. </p>
      <p> pov de eduardo </p>
      <p> olhando o restaurante. </p>
      <p> volta &agrave; cena. </p>
      <p>CORTA PARA: </p>
      <p>Daniela olhando fixamente para um ponto distante, vencida. C&acirc;mera afasta-se lentamente da mesa do casal em travelling para se aproximar e fixar na garrafa de champanhe que o gar&ccedil;om traz num balde de gelo. </p>
      <p> FADE OUT </p>
      <p> ENTRAM OS LETREIROS E OS CR&Eacute;DITOS DA FICHA T&Eacute;CNICA. </p>
      </td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#CBCBCB"><div align="center">
      <p class="copyright">Copyright &copy; 2005 by Denise Camillo Duarte &amp; Cunha de Leiradella <br>
      Todos os direitos reservados</p>
      </div></td>
  </tr>
  <tr>
    <td bgcolor="#1B2943">&nbsp;</td>
  </tr>
  <tr>
    <td></td>
  </tr>
  <tr>
    <td bgcolor="#E0DFE3"><div align="right"><span class="menu"><a href="http://triplov.com">P&aacute;gina principal </a>-<a href="http://triplov.com/map/"> </a><a href="http://triplov.com/hist_fil_ciencia/index.html">Naturalismo </a>- <a href="http://triplov.com/jardins/">Jardins </a>-<a href="http://triplov.com/teatro/"> Teatro </a>-<a href="http://triplov.com/zoo_ilogico/"> Zoo</a> - <a href="http://triplov.com/poesia/index.html">Poesia</a> -<a href="../../letras/index.htm"> Letras</a> - <a href="http://triplov.com/leiradella/">Cunha de Leiradella</a></span></div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
